[
  "obsidian-advanced-slides",
  "obsidian-annotator",
  "better-word-count",
  "calendar",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "leader-hotkeys-obsidian",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-projects",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "obsidian-zotero-desktop-connector"
]